"CFBundleDisplayName" = "Formulaire de contact";
"KTPluginUntitledName" = "Contactez-moi";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Permettez aux gens de vous contacter depuis votre site Web";